<%@ Page Title="Home Page" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Default.aspx.cs" Inherits="MyCourse._Default" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    
    <div class="q1" align="center"><br><img src="1.jpg" /><br>
Ученые выяснили, почему люди болеют диабетом. Соответствующая статья опубликована в журнале «FASEB Journal». В мире диабетом страдают 285 млн человек. Согласно последним прогнозам, к 2020 г. этот диагноз будет поставлен половине американцев. Поиск причин такого стремительного роста заболеваемости диа-бетом ведется давно, но ситуация все равно до конца не ясна. Отчасти это связано с тем, что сахарный диабет может быть результатом многих патологических механизмов. В постановлении ВОЗ под этим термином объединяются различные патологии, приводящие к хроническому повышению уровня глюкозы в крови.
    <a href src="about.aspx">читать далее</a></div>
     <div class="q2" align="center"><br><img src="2.png" /><br>Микрофлорой кишечника многие из нас начинают интересоваться только тогда, когда появляется вздутие, скопление газов, дисбактериоз. Врачи же отмечают, что значимость микрофлоры нередко сопоставляется с работой таких важных органов, как печень и почки. Почему она так важна?
<a href src="about.aspx">читать далее</a>
     </div>
     <div class="q3"align="center"><img src="3.jpg"><br>Согласно статистике ВОЗ в 2012 году в мире было диагностировано 14 миллиона новых случаев рака и зарегистрировано 8.2 миллиона летальных исходов от онкологических заболеваний. В подготовленном в 2014 году докладе ко Дню борьбы против рака, ВОЗ (Всемирная организация здравоохранения) отмечает, что последующие 20-ть лет количество больных злокачественными заболеваниями будет только возрастать, примерно на 22 миллиона новых случаев в год, равно как и смертность увеличится до 13 миллионов летальных исходов в год. Воистинуонкологические заболевания могут стать чумой 21 века.
<a href src="about.aspx">читать далее</a>
     </div>



</asp:Content>
